[
    {
        "id": 1,
        "latitude":-17.64287440739365,
        "longitude": -63.140713587154195,
        "title": "Der Flughafen Viru Viru",
        "description": "Der Flughafen Viru Viru verdankt seinen Namen einer Heilpflanze namens Bira Bira, die auf dem Flughafengelände vorkommt. Ursprünglich war es ein Übungsgelände für Schieß- und Bombenangriffe der bolivianischen Luftwaffe, dann wurde es für den Bau des Flughafens ausgewählt, dessen Einweihung am 12. Juli 1984, während der Amtszeit von Präsident Hernan Siles Suazo, stattfand, Seine Start- und Landebahn hat eine Länge von 3500 Metern und verfügt über ein Passagierterminal, ein Terminal für die allgemeine Luftfahrt und ein Frachtterminal mit zwei Plattformen, zusätzlich zu einem separaten technischen Block, in dem sich der Kontrollturm befindet, der alle Annehmlichkeiten für inländische und internationale Passagiere sowie Einrichtungen für die Ankunft und Abfahrt von inländischer und internationaler Fracht bietet.",
	    "image": "https://i.imgur.com/gg4lLEz.jpg",
        "audio":"",
        "video": ""
        
    },
    {
        "id": 2,
        "latitude":-17.754925958345346,
        "longitude": -63.174290189206474,
        "title":"Hamacas Stadtbibliothek und Kulturzentrum ",
        "description": "Die Stadtbibliothek von Hamacas befindet sich im Bezirk N° 2, U.V. 37 M.Z. EQ, und kommt einer Bevölkerung von ca. 83.000 Einwohnern, die im Bezirk 2 wohnen, direkt zugute. Sie befindet sich im nordöstlichen Quadranten der konsolidierten Bezirke innerhalb des vierten Rings. Er wird im Nordosten durch den 4. Ring, im Südosten durch den 2. Ring und die Brazil Avenue und im Westen durch die Christ the Redeemer Avenue begrenzt. Die Stadtbibliothek Hamacas ist ein zweistöckiges Gebäude, das im ersten Stock einen Mehrzweckraum für Workshops, Projektionen und Ausstellungen mit einer Kapazität von 300 Personen hat. Im Obergeschoss befindet sich ein spezieller Raum für bibliographische Lagerung und Buchausleihe. Einschließlich Lese- und Multimediaräume (Räume für Computer), Kinderlesesaal, mit einer Kapazität für 150 Schüler der Grund- und Sekundarstufe. Die Außenbereiche, die für Ausstellungen und Aktivitäten im Freien vorgesehen sind, bestehen aus Höfen, trockenen Plätzen und Grünflächen, mit Stadtmöbeln, Beleuchtung, Ornamenten und Vegetation.",
	    "image": "https://i.imgur.com/Ey0EBP1.png",
        "audio":"",
        "video": ""
    },
    {
        "id": 3,
        "latitude":-17.75952419144264,
        "longitude": -63.185554660330375,
        "title": "Zoo Santa Cruz",
        "description": "´´Santa Cruz Zoo´´, gegründet am 3. Mai 1975 von dem Zootechniker Gonzalo Chacón Rueda. Die damalige Umweltbehörde INDERENA sucht Unterstützung für die Pflege von Wildtieren, die beschlagnahmt werden,Das erste Exemplar, das auf der Santacruz-Farm ankam, war ein Pekari,und so trafen immer wieder weitere Exemplare der wilden Fauna ein und die Idee, die Türen für die Öffentlichkeit zu öffnen, war geboren, nachdem man die entsprechende Genehmigung erhalten hatte. Seitdem kümmert sich der Santa Cruz Zoo um hunderte von Tieren, die von der Umweltbehörde CAR beschlagnahmt wurden,Um die Aktivitäten einer Organisation dieser Art zu verstärken und gemäß den Richtlinien der Welt-Zoo-Strategie, wurde 2001 die Santacruz Zoo Foundation gegründet.wurde die Santa Cruz Zoo Foundation gegründet, mit dem Ziel, sich noch stärker in den Bereichen Naturschutz, Forschung, Bildung und Freizeitgestaltung zu engagieren,um so das Wohlergehen unserer Tiere zu gewährleisten und Erlebnisse für die verschiedenen Besuchergruppen zu schaffen.Heute ist die Santa Cruz Zoo Foundation auf nationaler und internationaler Ebene für die Entwicklung von Programmen mit der Gemeinde anerkannt,das Streben nach Aneignung und das Engagement für die Pflege, das Wissen und das Verständnis der Artenvielfalt.",
	    "image": "https://i.imgur.com/8u8Sh0v.png",
        "audio":"",
        "video": ""
    },
    {
        "id": 4,
        "latitude":-17.770367550812242,
        "longitude": -63.18249916965014,
        "title": "Der Cristo Redentor",
        "description": "Der Cristo Redentor wurde in der Dekade der 60er Jahre errichtet, sein Bau ist mit einem wichtigen Ereignis der katholischen Kirche verbunden.Es war eines der ersten Denkmäler, die die Stadt hatte und ist eines der höchsten Exponenten und Symbole des Glaubens, des Kampfes und der Vereinigung,so sehr, dass unzählige transzendentale Ereignisse zu seinen Füßen stattgefunden haben.Die imposante Skulptur hat die Stadt wachsen sehen und begrüßt und verabschiedet die Reisenden, die in die Länder von Gran Grigotá kommen.Christus der Erlöser, 7,5 Meter hoch, mit ausgestreckten Armen und heiterem Blick, ist eine Ikone der Stadt Santa Cruz de la Sierra,wurde in La Paz von dem Bildhauer Emiliano Luján in Bronze gegossen und mit Mitteln, die von den Damen von Santa Cruz de la Sierra gesammelt wurden, an seinen Bestimmungsort gebrachtin den frühen 1960er Jahren.Einige Aufzeichnungen der katholischen Kirche zeigen, dass, als das Denkmal und sein Sockel vorbereitet wurden, um seinen Platz einzunehmen, viele Menschen sich entschieden, während dieser Zeit zu beten,viele Menschen entschieden sich, mehrere Tage lang zu beten, bis das religiöse Bildnis aufgestellt war.Als die Statue im Jahr 2011 50 Jahre alt wurde, hielt die Kirche eine Veranstaltung ab, die Tausende von Gläubigen zusammenbrachte, die sich zu Füßen der Figur versammeltenund in einer Prozession zur Kathedrale marschierten, wo eine Messe von den kirchlichen Behörden gefeiert wurde.",
        "audio":"",
        "video": "https://youtu.be/4AmYYD722dg",
	    "image": "https://i.imgur.com/F551ndZ.jpg"

    },
    {
        "id": 5,
        "latitude":-17.77436240351818,
        "longitude": -63.1831277793121,
        "title": "Stadtbibliothek und Kulturzentrum für Kinder und Jugendliche (Plaza del Estudiante)",
        "description": "Die öffentliche Stadtbibliothek wurde im Mai 1997 mit Spenden des spanischen Königspaares, der Stadt Cordecruz und des Bürgermeisteramtes von Santa Cruz eingeweiht. Diese gemauerte Bibliothek wurde im Zentrum der ''Plazuela del Estudiante'' (Studentenplatz) gebaut, wo eine bibliographische Sammlung von 12.000 Büchern von allgemeinem Interesse, eine Kinderbibliothek und eine Zeitungsbibliothek mit nationalen und lokalen Zeitungen aus den 90er Jahren der Öffentlichkeit zur Verfügung stehen.  Der Erwerb der bedeutenden Bibliothek Hernando Sanabria Fernández bereichert das Angebot an Referenzmaterial über den bolivianischen Osten mit 8.000 Bänden aus dem 19. und 20. Jahrhundert, deren Autor als einer der wichtigsten Historiker und Gelehrten von Santa Cruz gilt. Sie verfügt über das Historische Archiv des Departements ''Hermanos Vásquez Machicado'', das einen Notariellen Fonds (von 1843 bis 1960), einen Justiziellen Fonds (vom Beginn des 20. Jahrhunderts bis in die 1960er Jahre), Dokumente der Unterkasse des Departements und kommunale Dokumente vom Beginn des 20. Jahrhunderts umfasst.",
        "audio":"",
        "video": "",
	    "image":"https://i.imgur.com/B5TwJwa.png"

    },
    {
        "id": 6,
        "latitude":-17.774773552203964,
        "longitude": -63.18219528259566,
        "title": "Santa Cruz Bürgerliches Frauendenkmal",
        "description": "Der Grund für das Denkmal Am 31. Oktober 1957 beschloss eine große Gruppe von Frauen, sich den bürgerlichen Kämpfen anzuschließen, um die Zahlung der Öllizenzgebühren zu fordern, und gründete das ´´Bürgerliche Frauenkomitee von Santa Cruz´´ unter dem Slogan ´´Kampf, Glaube und Solidarität´´. Am 7. November desselben Jahres traten mehr als 100 Frauen des Komitees im Gebäude des Bürgermeisteramtes in einen Hungerstreik und forderten die Erfüllung dieser Zahlungen. Dies war der erste Hungerstreik, der von Frauen in Bolivien durchgeführt wurde.  Die bürgerlichen Kämpfe dauerten bis 1959, als die Zentralregierung nach zwei Jahren voller Konfrontationen und Todesfällen diese Zahlung wirksam machte. Die Hauptprotagonisten der bürgerlichen Kämpfe mussten jedoch Bolivien verlassen. Dieses Denkmal erinnert uns an die Tapferkeit jener Frauen aus Santa Cruz, die die Interessen der Bevölkerung von Santa Cruz verteidigten und zeigten, dass es möglich ist, eine gerechtere, vereinte und organisierte Gesellschaft zu haben, ohne Unterschied von Klasse, Geschlecht, Rasse oder Glauben, wenn es darum geht, ein Ideal zu verteidigen.",
        "audio":"",
        "video": "",
        "image":"https://i.imgur.com/rnklmm5.jpg"
    },

    {
        "id": 7,
        "latitude":-17.777433359416218,
        "longitude": -63.18114684393941,
        "title": "El Arenal Park",
        "description": "El Arenal ist nicht nur irgendeine öffentliche Promenade. Der Park und seine Lagune, heute im Stadtzentrum gelegen, nur fünf Blocks vom Hauptplatz entfernt, ist ein Überbleibsel der alten Stadt voller tiefer Erinnerungen für die Menschen von Santa Cruz. Laut den Chroniken, die von R. Ferreira zusammengestellt wurden, war die Lagune im 19. und 20. Jahrhundert ein natürlicher Teich, der das Regenwasser sammelte und sich damals an den Grenzen der Stadt befand. Es war ein Erholungsort, wo Kinder schwimmen und fischen gingen und Frauen Wäsche wuschen. Er war auch eine Tränke für die durstigen Ochsen, Pferde und Maultiere, die die Stadt aus den benachbarten Provinzen belieferten. Im Jahr 1958 begannen die Arbeiten zur Umwandlung von El Arenal in eines der ersten Erholungsgebiete von Santa Cruz, mit seinem Wasserspiegel, seiner Insel und seinen Gärten, das vor kurzem vom Bürgermeisteramt der Stadt aus dem ausgedehnten kommerziellen Bereich des nahegelegenen Marktes Los Pozos gerettet wurde, mit einem modernen Werk der Verschönerung der öffentlichen Ornamente, das das Gebiet der öffentlichen Erholung zurückgegeben hat.",
        "audio":"",
        "video": "https://youtu.be/80mE5DDgres",
        "image":"https://i.imgur.com/6PENO46.png"
        
    },
    {
        "id": 8,
        "latitude":-17.775349174915746,
        "longitude": -63.1839309768695,
        "title": "Noel Kempff Mercado Linearer Park",
        "description": "Der bekannte Naturforscher Prof. Noel Kempff Mercado entwarf in den späten 1960er Jahren einen städtischen Baumplan für die Stadt Santa Cruz de la Sierra. In diesem Plan wurde festgelegt, dass die umlaufenden und konzentrischen Ringe, die charakteristisch für die junge Stadt sind, mit einheimischen Bäumen bepflanzt werden sollten. So werden die mehr als 7 km im Durchmesser des 1. Rings mit Arten wie: Mara, Toborochi, Gallito, Copernicia Alba, Tajibos, Sirari, Totaí, Cupesí und andere. Es ist die Pflicht eines jeden, sich um den Prof. Noel Kempff Mercado Linear Park zu kümmern, wegen seiner historischen und natürlichen Bedeutung. Am 12. April 2019 wird von dem ehemaligen Bürgermeister: engr. Percy Fernández Añez; der lineare Park Noel Kempff Mercado wird Historisches, Natürliches und Städtisches Erbe, die Bäume, die sich innerhalb des ´´camellón´´ befinden, werden ''PARQUE LINEAL MUNICIPAL NOEL KEMPFF MERCADO'' genannt, gelegen im Stadtbezirk Nr. 11 der Gemeinde Santa Cruz de la Sierra, für die einheimische biologische Vielfalt und landschaftliche Schönheit, die präsentiert und die Umweltfunktionen, die sie der Stadt bieten, schützen.",
        "audio":"",
        "video": "",
        "image":"https://i.imgur.com/10CyeSU.png"
    },
    {
        "id": 9,
        "latitude":-17.784300713300066,
        "longitude": -63.188828350239014,
        "title": "Cañoto-Denkmal",
        "description": " Das Denkmal befindet sich an der Kreuzung der Landívar- und Cañoto-Avenues und der Ayacucho-Straße (an der ersten Ringstraße). Sein Autor war der Bildhauer David Paz Ramos. Es wurde am 24. September 1975 übergeben. José Manuel Baca wurde am 10. Dezember 1790 in Santa Cruz de la Sierra in einem Handwerkerhaus im alten Stadtviertel Chapare in der Nähe des Tempels von San Roque geboren. Er war ein Held von Santa Cruz während des Unabhängigkeitskrieges. Als Guerilla und Troubadour, bekannt unter dem Spitznamen ''Cañot'', nahm er zusammen mit Ignacio Warnes und José Manuel Mercado an mehreren Schlachten und Guerillas teil, wie denen von El Pari und Florida. Er starb in dem Weiler Jitapaqui in der Nähe von Cotoca, am 15. September 1854.",
        "audio":"",
        "video": "",
        "image":"https://i.imgur.com/un9Q9YU.jpg"
    },
    {
        "id": 10,
        "latitude":-17.793284925692216,
        "longitude": -63.187018427134596,
        "title": "Andres Ibanez-Denkmal",
        "description": "Das Denkmal befindet sich an der Kreuzung der Avenidas Irala, Omar Chávez Ortíz, Grigotá und Cañoto (an der ersten Ringstraße). Sein Autor war der Bildhauer David Paz Ramos, der vom Bürgerkomitee Pro Santa Cruz verwaltet wird. Es wurde am 26. Februar 1986 übergeben. Andrés Ibáñez (Santa Cruz de la Sierra, 1884 - Department Santa Cruz, 1. Mai 1877). Bolivianischer Politiker und Jurist. Geburt und Studium: Er studierte Jura an der Universität San Francisco Xavier. Im Alter von 24 Jahren wurde er Anwalt. Politische Karriere: Er gründete den Club Igualitario in seiner Heimatstadt. Im Jahr 1868 war er Stadtrat und 1874 wurde er zum nationalen Abgeordneten gewählt. Am 25. Dezember 1876 rief der ''Igualitario'' die ''Föderation'' aus und schuf am folgenden Tag die Junta Superior Federal del Oriente, die eine von Ibáñez und anderen unterzeichnete Proklamation herausgab, in der die Begriffe Freiheit, Brüderlichkeit und Gleichheit erhoben wurden. Die Maßnahmen der Bundesregierung waren die Erhebung von Steuern bei den Zuckerproduzenten, die Verteilung von Land, das von den Grundbesitzern nicht bewirtschaftet wurde, die Abschaffung der Leibeigenschaft in der Landwirtschaft und in der Stadt, sowie die Ausgabe eines neuen Papiergeldes durch die Junta, das mit öffentlichen Gütern unterlegt war. In der Hoffnung, die Anerkennung der nationalen Regierung zu erhalten, wurde der entsprechende Antrag auf Genehmigung dieser neuen Form der lokalen Macht gestellt, aber Präsident Daza reagierte mit der Mobilisierung von Truppen. Eine Division unter dem Kommando des Kriegsministers Carlos Villegas zwang Ibáñez zum Rückzug in die Region von Chiquitos, später wurde er verfolgt und in der Hazienda von San Diego, nahe der Grenze zu Brasilien, zusammen mit einer reduzierten Gruppe von Glaubensbrüdern gefangen genommen. Tod Ibañez wurde einem summarischen Kriegsprozess unterzogen, in dem er zum Tode verurteilt wurde. In der Hazienda von San Diego wurde er am 1. Mai 1877 zusammen mit seinen treuen Kampfgefährten erschossen. Rechtfertigung seines Ansehens Nach vielen Jahren erkannte der bolivianische Staat 1944 Andrés Ibáñez offiziell als ´´Diener der nationalen Interessen´´ an und gab der Provinz, in der sich die Departementshauptstadt Santa Cruz de la Sierra befindet, seinen Namen. Boliviens Autonomiegesetz wird ihm zu Ehren ´´Andrés Ibáñez Geset´´ genannt.",
        "audio":"",
        "video": "https://www.youtube.com/watch?v=5Mc-sSW26_0",
        "image":"https://i.imgur.com/hKfBOKe.png"
    },
    {
        "id": 11,
        "latitude":-17.792504004183577,
        "longitude": -63.1818004515612,
        "title": "Noel Kempff Mercado Museum für Naturgeschichte",
        "description": " Das Naturkundemuseum Noel Kempff Mercado ist eines der Zentren Boliviens für Grundlagen- und angewandte Forschung zum Schutz der Biodiversität. Es ist Teil der Fakultät für Agrarwissenschaften der Universidad Autónoma Gabriel René Moreno, der größten öffentlichen akademischen Einrichtung in der Region. Mission Einen Beitrag zum Wissen, zur Erhaltung und zum nachhaltigen Management der Biodiversität zum Nutzen der Gesellschaft zu leisten. Vision Um eine Institution der Referenz auf nationaler und internationaler Ebene in der Erhaltung und Bewirtschaftung der biologischen Vielfalt zu sein, mit hohem Einfluss auf die regionale und nationale Politik.",
        "audio":"",
        "video": "",
        "image":"http://museonoelkempff.org/museo/wp-content/uploads/2013/06/EDIFICIO-MUSEO-DE-H.N.N.K.M..jpg"
    },
    {
        "id": 12,
        "latitude":-17.791835466899606,
        "longitude": -63.17779412837755,
        "title": "Simon-Bolivar-Denkmal",
        "description": "Das Denkmal befindet sich an der Kreuzung der Avenida Irala und Las Américas und der Calle La Paz (an der ersten Ringstraße). Sein Autor war der Bildhauer David Paz Ramos, der von der Präfektur des Departements und dem Bürgermeisteramt der Stadt verwaltet wird. Es wurde am 24. April 1983 zum Gedenken an den zweihundertsten Geburtstag des Befreiers übergeben.  Biografie Simón Bolívar wurde am 24. Juli 1783 in Caracas geboren. Seine Eltern waren Juan Vicente Bolívar und María Concepción Palacios, Aristokraten und kreolische Landbesitzer. In seiner Kindheit war er ein Schüler des berühmten Simón Rodríguez und Andrés Bello. Im Jahr 1799 reiste er nach Spanien, um seine Ausbildung zu vervollständigen. Während er in Monte Sacro war (15. August 1805), äußerte er den Wunsch, für die Freiheit seines Landes zu kämpfen. Nach Venezuela zurückgekehrt, wurde er ein Protagonist der wichtigsten Ereignisse und Kämpfe für die Unabhängigkeit von Neu-Granada, die er als Republik Gran Colombia taufte. Im Jahr 1823 kam er nach Peru, wo er die Vereinigte Befreiungsarmee organisierte, die die Siege von Junín und Ayacucho (1824) errang. Er blieb in Lima bis 1826 und organisierte die Föderation der Anden, ein Projekt, das Gran Colombia, Peru und Bolivien vereinen sollte. Nach Bogotá zurückgekehrt, gelang es ihm nicht, die nationalistischen Pläne von Caracas und Quito zu überwinden. Simón Bolívar trat im April 1830 von der Macht zurück und zog sich nach Santa Marta zurück. Hier verschlimmerte sich seine Lungenphthese und er starb am 17. Dezember 1830.",
        "audio":"",
        "video": "https://www.youtube.com/watch?v=wxuxFg_8nkI",
        "image":"https://i.imgur.com/RhHrALN.png"
    },
    {
        "id": 13,
        "latitude":-17.77423609298659,
        "longitude": -63.18310335925675,
        "title": "Flughafen El Trompillo",
        "description": "Der Flughafen El Trompillo ist ein lokaler Flughafen in der Stadt Santa Cruz de la Sierra, Bolivien. Er befindet sich im südwestlichen Teil der Stadt, umgeben von der städtischen Zersiedelung; seine Nutzung ist im Allgemeinen für Inlandsflüge. Bis Mitte der 1980er Jahre war er ein internationaler Flughafen und wurde seitdem durch den aktuellen Viru Viru International Airport ersetzt. Nach einer Reihe von Verbesserungen hat der Flughafen am 3. Juni 2014 seinen Status als internationaler Flughafen wiedererlangt, was Santa Cruz de la Sierra zur einzigen Stadt in Bolivien mit zwei internationalen Flughäfen macht, die als Backup und/oder als internationaler Unterstützungsflughafen für Gelegenheiten mit hoher Nachfrage geeignet sind, wenn der Flughafen Viru Viru nicht vollständig liefern kann.",
        "audio":"",
        "video": "",
        "image":"https://i.imgur.com/Z2YdpCc.jpg"
    }
]

