[
    {
        "id": 1,
        "latitude":-17.64287440739365,
        "longitude": -63.140713587154195,
        "title": "The Viru Viru Airport",
        "description": "The Viru Viru airport owes its name to a medicinal herb called bira bira that abounds in the airport grounds, which initially was a training area for shooting and bombing of the Bolivian Air Force, then was chosen for the construction of the airport, its inauguration was on July 12, 1984, during the mandate of President Hernan Siles Suazo, Its runway has a length of 3500 meters, and has a passenger terminal, general aviation terminal and a cargo terminal with two platforms, in addition to a separate technical block where the control tower is located giving all the amenities for both domestic and international passengers and facilities for the arrival and departure of domestic and international cargo.",
	    "image": "https://i.imgur.com/gg4lLEz.jpg",        
        "audio":"",
        "video": ""
        
    },
    {
        "id": 2,
        "latitude":-17.754925958345346,
        "longitude": -63.174290189206474,
        "title":"Hamacas Municipal Library and Cultural Center 180m",
        "description": "The Hamacas Municipal Library is located in District N° 2, U.V. 37 M.Z. EQ, directly benefiting a population of approximately 83,000 inhabitants, who reside in District 2. It is located in the northeast quadrant of the consolidated districts within the 4th Ring. It is bounded on the Northeast by the 4th Ring; on the Southeast by the 2nd Ring and Brazil Avenue; on the West by Christ the Redeemer Avenue. The Hamacas Municipal Library is a two-story building, which has a multipurpose room on the first floor for workshops, projection and exhibitions, with a capacity for 300 people. Upstairs, there is a specific space for bibliographic storage and book loans. Including reading and multimedia rooms (spaces for computers), children's reading room, with a capacity for 150 students of primary and secondary level. The outdoor areas, intended for exhibition and outdoor activities, consist of courtyards, dry squares and green areas, with street furniture, lighting, ornamentation and vegetation.",
	    "image": "https://i.imgur.com/Ey0EBP1.png",
        "audio":"",
        "video": ""
    },
    {
        "id": 3,
        "latitude":-17.75952419144264,
        "longitude": -63.185554660330375,
        "title": "Zoo Santa Cruz",
        "description": "The Hamacas Municipal Library is located in District N° 2, U.V. 37 M.Z. EQ, directly benefiting a population of approximately 83,000 inhabitants, who reside in District 2. It is located in the northeast quadrant of the consolidated districts within the 4th Ring. It is bounded on the Northeast by the 4th Ring; on the Southeast by the 2nd Ring and Brazil Avenue; on the West by Christ the Redeemer Avenue. The Hamacas Municipal Library is a two-story building, which has a multipurpose room on the first floor for workshops, projection and exhibitions, with a capacity for 300 people.  Upstairs, there is a specific space for bibliographic storage and book loans. Including reading and multimedia rooms (spaces for computers), children's reading room, with a capacity for 150 students of primary and secondary level. The outdoor areas, intended for exhibition and outdoor activities, consist of courtyards, dry squares and green areas, with street furniture, lighting, ornamentation and vegetation.",
	    "image": "https://i.imgur.com/8u8Sh0v.png",
        "audio":"",
        "video": ""
    },
    {
        "id": 4,
        "latitude":-17.770367550812242,
        "longitude": -63.18249916965014,
        "title": "The Cristo Redentor",
        "description": "The Cristo Redentor was erected in the decade of the 60's, its construction is linked to an important event of the Catholic Church. It was one of the first monuments that the city had and is one of the highest exponents and symbols of faith, struggle and union, so much so that countless transcendental events have taken place at its feet. The imposing sculpture has seen the city grow and welcomes and says goodbye to travelers arriving to the lands of Gran Grigotá. Christ the Redeemer, 7.5 meters high, with outstretched arms and serene gaze, is an icon of the city of Santa Cruz de la Sierra, was carved in bronze in La Paz, by the sculptor Emiliano Luján and taken to its destination with resources raised by the ladies of Santa Cruz de la Sierra in the early 1960s. Some records of the Catholic Church show that when the monument and its base were being prepared to take its place, many people chose to pray during this time, many people chose to pray for several days until the religious image was erected. When the statue turned 50 years old in 2011, the Church held an event that brought together thousands of faithful who gathered at the feet of the figure and marched in procession to the Cathedral, where a mass was celebrated by the ecclesiastical authorities. ",
        "audio":"",
        "video": "https://youtu.be/4AmYYD722dg",
	    "image": "https://i.imgur.com/F551ndZ.jpg"

    },
    {
        "id": 5,
        "latitude":-17.77436240351818,
        "longitude": -63.1831277793121,
        "title": "Municipal Library and Cultural Center for Children and Youth (Plaza del Estudiante)",
        "description": "The Municipal Public Library was inaugurated in May 1997 with contributions from the King and Queen of Spain, Cordecruz and the Municipal Mayor's Office of Santa Cruz. This brick library was built in the center of the ´´Plazuela del Estudiante´´ (student's square), where a bibliographic collection of 12,000 books of general interest, a children's library and a newspaper library with national and local newspapers from the 90's are available to the public.  The acquisition of the important Hernando Sanabria Fernández Library further enriches the availability of reference material on the Bolivian east with 8,000 volumes from the 19th and 20th centuries, whose author is considered one of the most important historians and scholars of Santa Cruz. It has the Departmental Historical Archive ´´Hermanos Vásquez Machicado´´, which includes a Notarial Fund (from 1843 to 1960), a Judicial Fund (from the beginning of the 20th century to the 1960s), documents from the departmental sub treasury and municipal documents from the beginning of the 20th century.It also has rooms in which various activities are held such as dance seminars, meetings, conferences, neighborhood theater, cultural weeks, video projections, etc.",
        "audio":"",
        "video": "",
	    "image":"https://i.imgur.com/B5TwJwa.png"

    },
    {
        "id": 6,
        "latitude":-17.774773552203964,
        "longitude": -63.18219528259566,
        "title": "Santa Cruz Civic Woman Monument",
        "description": "The reason for the monument On October 31, 1957, a large group of women decided to join the civic struggles to demand the payment of oil royalties and formed the Santa Cruz Women's Civic Committee, under the slogan Struggle, Faith and Solidarity.  On November 7 of that same year, more than 100 women from the committee went on hunger strike in the Municipal Mayor's Office building, demanding that these payments be met. This was the first hunger strike carried out by women in Bolivia. The civic struggles lasted until 1959, when after two years of confrontations and deaths, the central government made this payment effective. However, the main protagonists of the civic struggles had to leave Bolivia. ",
        "audio":"",
        "video": "",
        "image":"https://i.imgur.com/rnklmm5.jpg"
    },

    {
        "id": 7,
        "latitude":-17.777433359416218,
        "longitude": -63.18114684393941,
        "title": "El Arenal Park",
        "description": "El Arenal is not just any public promenade. The Park and its lagoon, today located in the urban center, only five blocks from the Main Square, is a remnant of the old city full of deep reminiscences for the people of Santa Cruz. According to the chronicles, compiled by R. Ferreira, the lagoon was during the 19th and 20th century a natural pond, collector of rainwater, located then in the limits of the city. It was a recreational place where children went swimming and fishing and women washed clothes. It was also a watering place for the thirsty oxen, horses and mules that supplied the city from neighboring provinces. In 1958, work began to convert El Arenal into one of the first recreational areas of Santa Cruz, with its mirror of water, its island and its gardens, which has recently been rescued by the Municipal Mayor's Office from the expansive commercial area of the nearby Los Pozos market, with a modern work of beautification of public ornamentation that has returned the area to public recreation.",
        "audio":"",
        "video": "https://youtu.be/80mE5DDgres",
        "image":"https://i.imgur.com/6PENO46.png"
        
    },
    {
        "id": 8,
        "latitude":-17.775349174915746,
        "longitude": -63.1839309768695,
        "title": "Noel Kempff Mercado Linear Park",
        "description": "The renowned naturalist Prof. Noel Kempff Mercado in the late 1960s devised an urban tree plan for the city of Santa Cruz de la Sierra. In this plan it was established that the surrounding and concentric rings, characteristic of the young city, should be landscaped with trees native to the area. So the more than 7 km in diameter of the 1st Ring are planted with species such as: Mara, Toborochi, Gallito, Copernicia Alba, Tajibos, Sirari, Totaí, Cupesí and others. It is everyone's duty to take care of the Prof. Noel Kempff Mercado Linear Park, because of its historical and natural importance. On April 12, 2019 By the former mayor: engr. Percy Fernández Añez; the linear park Noel Kempff Mercado becomes Historical, Natural and Urban Heritage, the trees that are located inside the “camellón” to be called ´´PARQUE LINEAL MUNICIPAL NOEL KEMPFF MERCADO´´,  located in the Municipal District No. 11 of the Municipality of Santa Cruz de la Sierra, for the native biological diversity and scenic beauty that presents and protect the environmental functions they provide to the city. ",
        "audio":"",
        "video": "",
        "image":"https://i.imgur.com/10CyeSU.png"
    },
    {
        "id": 9,
        "latitude":-17.784300713300066,
        "longitude": -63.188828350239014,
        "title": "Monumento a Cañoto",
        "description": " Monument located at the intersection of Landívar and Cañoto Avenues and Ayacucho Street (on the first ring road). Its author was the sculptor David Paz Ramos. It was delivered on September 24, 1975. José Manuel Baca was born in Santa Cruz de la Sierra on December 10, 1790, in a home of artisans located in the old Chapare neighborhood near the temple of San Roque. He was a hero of Santa Cruz during the War of Independence. Guerrilla and troubadour, known by the nickname of ´´Cañot´´, he participated in several battles and guerrillas such as those of El Pari and Florida, together with Ignacio Warnes and José Manuel Mercado. He died in the hamlet of Jitapaqui near Cotoca, on September 15, 1854. ",
        "audio":"",
        "video": "",
        "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Jos%C3%A9_Manuel_Baca_%28Ca%C3%B1oto%29.jpg/1280px-Jos%C3%A9_Manuel_Baca_%28Ca%C3%B1oto%29.jpg"
    },
    {
        "id": 10,
        "latitude":-17.793284925692216,
        "longitude": -63.187018427134596,
        "title": "Andres Ibanez Monument",
        "description": "Monument located at the intersection of Irala, Omar Chávez Ortíz, Grigotá and Cañoto Avenues (on the first ring road). Its author was the sculptor David Paz Ramos, being managed by the Pro Santa Cruz Civic Committee. It was delivered on February 26, 1986. Andrés Ibáñez (Santa Cruz de la Sierra, 1884 - Department of Santa Cruz, May 1, 1877). Bolivian politician and lawyer. Birth and studies: He studied law at the San Francisco Xavier University. He became a lawyer at the age of 24. Political career He founded the Club Igualitario in his hometown. In 1868 he was a municipal councilman and in 1874 he was elected national deputy. On December 25, 1876, the ´´Igualitario´´ declared the ´´Federation´´ and the following day created the Junta Superior Federal del Oriente that issued a proclamation signed by Ibáñez and others that raised the concepts of liberty, fraternity and equality. The measures of the federal government were the collection of taxes from sugar producers, distribution of lands that were not cultivated by the landowners, abolition of servitude in agriculture and in the city, as well as the Junta issued, with the backing of public goods, a new paper money. With the hope of obtaining recognition from the national government, the respective request for authorization of this new form of local power was made, but President Daza responded by mobilizing troops. A Division under the command of the Minister of War Carlos Villegas forced Ibáñez to retreat to the region of Chiquitos, later he was pursued and captured in the hacienda of San Diego, near the border with Brazil, together with a reduced group of co-religionists. Death Ibañez was submitted to a summary war trial in which he was sentenced to death. In the San Diego hacienda, he was shot on May 1, 1877 together with his faithful companions of struggle. Vindication of his image After many years, in 1944 the Bolivian state officially recognized Andrés Ibáñez as 'servant of the national interests', and proceeded to give his name to the province in which the departmental capital, the city of Santa Cruz de la Sierra, is located. Bolivia's autonomy law is named the ´´Andrés Ibáñez Law´´ in his honor.",
        "audio":"",
        "video": "https://www.youtube.com/watch?v=5Mc-sSW26_0",
        "image":"https://upload.wikimedia.org/wikipedia/commons/d/d7/Andr%C3%A9s_Ib%C3%A1%C3%B1ez.jpg"
    },
    {
        "id": 11,
        "latitude":-17.792504004183577,
        "longitude": -63.1818004515612,
        "title": "Museo de Historia Natural Noel Kempff Mercado",
        "description": "Content: The Noel Kempff Mercado Museum of Natural History is one of Bolivia's centers for basic and applied research in biodiversity conservation. It is part of the Faculty of Agricultural Sciences of the Universidad Autónoma Gabriel René Moreno, the largest public academic institution in the region. Mission To contribute to the knowledge, conservation and sustainable management of biodiversity for the benefit of society. Vision To be an institution of reference at national and international level in the conservation and management of biodiversity, with high impact on regional and national policies. Translated with www.DeepL.com/Translator (free version)",
        "audio":"",
        "video": "",
        "image":"http://museonoelkempff.org/museo/wp-content/uploads/2013/06/EDIFICIO-MUSEO-DE-H.N.N.K.M..jpg"
    },
    {
        "id": 12,
        "latitude":-17.791835466899606,
        "longitude": -63.17779412837755,
        "title": "Monumento Simon bolivar",
        "description": "Monument located at the intersection of Irala and Las Américas Avenues, and La Paz Street (on the first ring road). Its author was the sculptor David Paz Ramos, being managed by the Prefecture of the Department and the Honorable Municipal Mayor´s Office. It was delivered on April 24, 1983, commemorating the bicentennial of the birth of the Liberator.  Biography Simón Bolívar was born in Caracas on July 24, 1783. His parents were Juan Vicente Bolívar and María Concepción Palacios, aristocrats and Creole landowners. In his childhood he was a student of the illustrious Simón Rodríguez and Andrés Bello. In 1799, he traveled to Spain to complete his education. While in Monte Sacro (august 15 1805) he expressed his desire to fight for the freedom of his country. Returning to Venezuela, he became a protagonist of the main events and battles for the Independence of New Granada, which he baptized as the Republic of Gran Colombia. In 1823, he arrived in Peru where he organized the United Liberating Army that won the victories of Junín and Ayacucho (1824). He remained in Lima until 1826 organizing the Federation of the Andes, a project that would unite Gran Colombia, Peru and Bolivia. Returning to Bogotá, he was unable to overcome the nationalist plans of Caracas and Quito. Simón Bolívar resigned from power in April 1830, and retired to Santa Marta. Here his pulmonary phthisis worsened and he died on December 17, 1830.",
        "audio":"",
        "video": "https://www.youtube.com/watch?v=wxuxFg_8nkI",
        "image":"https://i.imgur.com/RhHrALN.png"
    },
    {
        "id": 13,
        "latitude":-17.77423609298659,
        "longitude": -63.18310335925675,
        "title": "El trompillo Airport",
        "description": "El Trompillo Airport is a local airport in the city of Santa Cruz de la Sierra, Bolivia. It is located in the southwestern part of the city surrounded by the urban sprawl; its use is generally for domestic flights. Until the mid-1980s it was an international airport and has since been replaced by the current Viru Viru International Airport. After a series of improvements, on June 3, 2014 the airport regained its international airport status making Santa Cruz de la Sierra the only city in Bolivia with two international airports, suitable as a backup and/or support international airport for high demand occasions when the Viru Viru airport cannot fully supply.",
        "audio":"",
        "video": "",
        "image":"https://i.imgur.com/Z2YdpCc.jpg"
    }
]