[
    {
        "id": 1,
        "latitude":-17.6483981,
        "longitude":-63.1403433,
        "title": "Aeropuerto Internacional Viru-Viru",
        "description": "El aeropuerto Viru Viru debe su nombre a una yerba medicinal que se llama bira bira y que abunda en los terrenos del aeropuerto que inicialmente era una zona de entrenamiento de tiro y bombardeo de la Fuerza Aérea Boliviana, después fue escogida para la construcción del aeropuerto su inauguración fue el 12 de julio de 1984 durante el mandato del presidente Hernán Siles Suazo su pista tiene una longitud de 3500 metros y dispone de una terminal de pasajeros, terminal de aviación general y una terminal de carga con dos plataformas además de un bloque técnico independiente donde se encuentra la torre de control dando así todas las comodidades tanto para pasajeros nacionales e internacionales y facilidades para la llegada y salida de carga nacional e internacional.",
        "audio":"https://drive.google.com/file/d/11Np3HDvmCS8dHCf35Z5_eMt60fmzj7br/view?usp=sharing",
        "video": "https://mys3-iden.s3.amazonaws.com/es/1_viru_viru/Viru+Viru.mp4",
        "image": "https://i.imgur.com/gg4lLEz.jpg"
    },
    {
        "id": 2,
        "latitude":-17.77423609298659,
        "longitude":-63.18310335925675,
        "title": "Biblioteca Municipal y Centro Cultural Hamacas",
        "description": "La Biblioteca Municipal Hamacas se encuentra ubicada en el Distrito N° 2, U.V. 37 M.Z. EQ, beneficiando directamente a una población aproximada de 83.000 habitantes, que residen en el Distrito 2, Se encuentra ubicado en el cuadrante noreste de los distritos consolidados dentro del 4to. Anillo. Tiene como límites por el Noreste, el 4to. Anillo; por el Sureste el 2do. Anillo y la Av. Brasil; por Oeste la Av. Cristo Redentor. La Biblioteca Municipal Hamacas, es una edificación de dos niveles, misma que cuenta con una sala de Usos Múltiples en Planta Baja, destinada a Talleres, proyección y exposiciones, con una capacidad para 300 personas. En Planta Alta, se encuentran un espacio específico para almacenamiento bibliográfico y préstamos de libros. Incluyendo salas de lectura y multimedia (espacios para computadoras), sala de lectura infantil, con una capacidad para 150 alumnos de nivel primario y secundario.",
        "audio":"https://drive.google.com/file/d/1czzwLoV-ky4jfuzNYvRF_B7HJRP0Ph7M/view?usp=sharing",
        "video":"https://mys3-iden.s3.amazonaws.com/es/2_biblioteca_municipal_y_centro_cultural_hamacas/Hamacas.mp4",
	    "image": "https://i.imgur.com/Ey0EBP1.png"
    },
    {
        "id": 3,
        "latitude":-17.75952419144264,
        "longitude":-63.185554660330375,
        "title": "Zoologico Santa Cruz",
        "description": "El zoológico Santacruz, fundado el 3 de mayo de 1975 por el zootecnista Gonzalo Chacón Rueda, Santandereano. La autoridad ambiental de ese entonces INDERENA busca apoyo para el cuidado de los animales silvestres que son incautados, el primer ejemplar que llega a la finca Santacruz fue un saíno y así continúan llegando otros ejemplares de fauna silvestre y nace la idea de abrir las puertas al público después de obtener el permiso correspondiente y desde ese entonces el zoológico Santacruz continua al cuidado de cientos de animales decomisados por la autoridad ambiental CAR, en el año 2001 con el fin de fortalecer las actividades propias de una organización de este tipo y de acuerdo a los lineamientos de la Estrategia Mundial de Zoológicos se crea la Fundación Zoológico Santacruz, con el fin de empoderarse aún más de las actividades conservación, investigación, educación y recreación, garantizando así el bienestar de nuestro animal y creando experiencia para los diferentes grupos de visitantes.",
        "audio":"https://drive.google.com/file/d/1HX1CnxXPThlX9BovQr3U4PMmWVAAiwwa/view?usp=sharing",
        "video": "https://mys3-iden.s3.amazonaws.com/es/3_zoologico_sc/zoologico_sc.mp4",
        "image": "https://i.imgur.com/8u8Sh0v.png"
    },
    {
        "id": 4,
        "latitude":-17.770367550812242,
        "longitude":-63.18249916965014,
        "title": "El Cristo Redentor",
        "description": "El Cristo Redentor fue erigido en la década de los años 60, su construcción está ligada a un importante evento de la Iglesia católica. Fue de los primeros monumentos que tuvo la ciudad y es uno de los más altos exponentes y símbolos de fe, lucha y unión, tanto que a sus pies se han desarrollado innumerables eventos trascendentales. La imponente escultura ha visto crecer la ciudad y recibe y despide a los viajeros que llegan a las tierras del Gran Grigotá. El Cristo Redentor, de 7,5 metros de altura y de brazos extendidos y mirada serena, es un ícono de la ciudad de Santa Cruz de la Sierra, fue labrado en bronce en La Paz, por el escultor Emiliano Luján y llevado a su destino con recursos recaudados por las damas cruceñas en los primeros años de la década del 60. Algunos registros de la Iglesia católica dan cuenta de que cuando se preparaba el monumento y su base para que ocupe su lugar, muchas personas optaron por orar durante varias jornadas, hasta que la imagen religiosa fue levantada.",
        "audio":"https://drive.google.com/file/d/1Wc2Zf3Boh5dliDGwRUqIgPtOHP-oCWlb/view?usp=sharing",
        "video": "https://mys3-iden.s3.amazonaws.com/es/4_cristo_redentor/el+cristo.mp4",
        "image": "https://i.imgur.com/F551ndZ.jpg"
    },
    {
        "id": 5,
        "latitude":-17.77436240351818,
        "longitude":-63.1831277793121,
        "title": "Plaza del Estudiante",
        "description": "La Biblioteca Pública Municipal fue inaugurada en mayo de 1997 con aportes de los Reyes de España, Cordecruz y la concluyó la Alcaldía Municipal de Santa Cruz. Esta biblioteca de ladrillo visto fue levantada al centro de la “plazuela del estudiante”, en la que se dispone para el público una colección bibliográfica de 12000 libros de interés general, una biblioteca infantil y una hemeroteca con periódicos nacionales y locales a partir de los años ‘90.  La adquisición de la importante Biblioteca de Hernando Sanabria Fernández, enriquece aún más la disponibilidad de material de consulta sobre el oriente boliviano con 8.000 volúmenes de los siglos XIX y XX; cuyo autor es considerado como uno de los más importantes historiadores y estudiosos cruceños.",
        "audio":"https://drive.google.com/file/d/1YNy8QtOQEMTO96ObBxkA1XTP9gLpcazm/view?usp=sharing",
        "video": "https://mys3-iden.s3.amazonaws.com/es/5_plaza_del_estudiante/biblioteca+municipal.mp4",
        "image":"https://i.imgur.com/B5TwJwa.png"
    },
    {
        "id": 6,
        "latitude":-17.774773552203964,
        "longitude":-63.18219528259566,
        "title": "Monumento Mujer cívica cruceña",
        "description": "El 31 de octubre de 1957, un grupo numeroso de mujeres reunidas, decidieron sumarse a las luchas cívicas para exigir el pago de las regalías petroleras y formaron el Comité Cívico Femenino Santa Cruz, bajo el lema de “Lucha, Fe y Solidaridad”. El 7 de noviembre de ese mismo año, más de 100 mujeres del comité, ingresaron en huelga de hambre en el edificio de la Alcaldía Municipal, exigiendo que se cumpla con dichos pagos. Siendo esta la primera huelga de hambre realizada por mujeres en Bolivia. Las luchas cívicas duraron hasta 1959, cuando después de dos años de enfrentamientos y muertes, el gobierno central hizo efectivo este pago. Sin embargo, las/os principales protagonistas de las luchas cívicas tuvieron que salir de Bolivia. Este monumento nos recuerda la valentía de aquellas mujeres cruceñas que defendieron los intereses del pueblo de Santa Cruz demostrando que se puede tener una sociedad más justa, unida y organizada, sin distinción de clases, género, raza o creencias cuando se trata de defender un ideal. ",
        "audio":"https://drive.google.com/file/d/1YzNrhtzh0uwzu8zcsDuF0anQ5xhTLYrD/view?usp=sharing",
        "video": "https://mys3-iden.s3.amazonaws.com/es/6_monumento_mujer_civica/mujer+civica.mp4",
        "image":"https://i.imgur.com/rnklmm5.jpg"

    },
    {
        "id": 7,
        "latitude":-17.777433359416218,
        "longitude":-63.18114684393941,
        "title": "Parque El Arenal",
        "description": "El Arenal no es un paseo público cualquiera. El Parque y su laguna, hoy enclavados en pleno centro urbano, a solo cinco cuadras de la Plaza Principal, es un retazo de la vieja ciudad lleno de hondas reminiscencias para los cruceños. Según cuentan las crónicas, recopiladas por R. Ferreira, la laguna fue durante el siglo XIX y parte del XX un estanque natural, recolector de aguas pluviales, situado entonces en los límites de la ciudad. Era un lugar de recreo donde los niños acudían a nadar y pescar y las mujeres a lavar ropa. Allí también abrevaban los sedientos bueyes, caballos y mulas que aprovisionaban la ciudad desde las provincias vecinas. En 1958 comenzaron los trabajos para convertir a El Arenal en una de las primeras áreas de esparcimiento de Santa Cruz, con su espejo de agua, su isla y sus jardines, que ha sido recientemente rescata por la Alcaldía Municipal de la expansiva área comercial del cercano mercado Los Pozos, con una moderna obra de embellecimiento del ornato público que ha devuelto la zona al esparcimiento público. ",
        "audio":"https://drive.google.com/file/d/1wvl_2iZNZpt8hI77B90xMJAQ6kWgiMta/view?usp=sharing",
        "video": "https://mys3-iden.s3.amazonaws.com/es/7_parque_el_arenal/el+arenal.mp4",
        "image":"https://i.imgur.com/6PENO46.png"
    },
    {
        "id": 8,
        "latitude":-17.775349174915746,
        "longitude":-63.1839309768695,
        "title": "Parque lineal Noel kempff Mercado",
        "description": "El reconocido naturalista Prof. Noel Kempff Mercado a finales de los años 60 ideó un plan de arborización urbana para la ciudad de Santa Cruz de la Sierra. En dicho plan se estableció que los anillos circundantes y concéntricos, característica de la joven urbe, deberían ser diseñados de manera paisajística con árboles nativos de la zona. Así que los más de 7 km de diámetro del 1er. Anillo están arborizados con especies como Mara, Toborochi, Gallito, Copernicia Alba, Tajibos, Sirari, Totaí, Cupesí y otros más. Es deber de todos cuidar el parque lineal Prof. Noel Kempff Mercado, por su importancia histórica y natural.",
        "audio":"https://drive.google.com/file/d/1xkXt_-XzSyiG3ZG2iT9eCP3rIwoP7H9c/view?usp=sharing",
        "video": "https://mys3-iden.s3.amazonaws.com/es/8_parque_lineal_noel/parque+lineal.mp4",
        "image":"https://i.imgur.com/10CyeSU.png"
    },
    {
        "id": 9,
        "latitude":-17.784300713300066,
        "longitude":-63.188828350239014,
        "title": "Monumento a Cañoto",
        "description": "Monumento ubicado en la intersección de las avenidas Landívar y Cañoto, y la calle Ayacucho (sobre el primer anillo de circunvalación). Su autor fue el escultor David Paz Ramos. Fue entregado el 24 de septiembre de 1975. José Manuel Baca nació en Santa Cruz de la Sierra el 10 de diciembre de 1790, en un hogar de artesanos estereros ubicado en el antiguo barrio de Chapare próximo al templo de San Roque. Fue héroe cruceño de la Guerra de la Independencia. Guerrillero y trovador, conocido con el apodo de ‘Cañoto’, participó en varias batallas y guerrillas como las de El Pari y Florida, junto a Ignacio Warnes y José Manuel Mercado. Murió en el caserío de Jitapaqui próximo a Cotoca, el 15 de septiembre de 1854.",
        "audio":"https://drive.google.com/file/d/1k1NzC4bprIm9IO4lDbTKncTjJlxmqj1g/view?usp=sharing",
        "video": "https://mys3-iden.s3.amazonaws.com/es/9_monumento_canoto/ca%C3%B1oto.mp4",
        "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Jos%C3%A9_Manuel_Baca_%28Ca%C3%B1oto%29.jpg/1280px-Jos%C3%A9_Manuel_Baca_%28Ca%C3%B1oto%29.jpg"
    },
    {
        "id": 10,
        "latitude":-17.793284925692216,
        "longitude":-63.187018427134596,
        "title": "Monumento Andres ibañez",
        "description": "Monumento ubicado en la intersección de las avenidas Irala, Omar Chávez Ortíz, Grigotá y Cañoto (en la primera circunvalación). Su autor fue el escultor David Paz Ramos, siendo administrado por el Comité Cívico Pro Santa Cruz. dictada el 26 de febrero de 1986. Andrés Ibáñez (Santa Cruz de la Sierra, 1884 - Departamento de Santa Cruz, 1 de mayo de 1877). Político y abogado boliviano. Nacimiento y estudios: Estudió Derecho en la Universidad San Francisco Xavier. abogado a los 24 años. Carrera política Fundó el Club Igualitario en su ciudad natal. En 1868 fue concejal municipal y en 1874 fue elegido diputado nacional. El 25 de diciembre de 1876, el ´´Igualitario´´ declaró el ´ ´Federación´´ y al día siguiente se creó la Junta Superior Federal del Oriente que emitió una proclama firmada por Ibáñez y otros que planteaba los conceptos de libertad, fraternidad e igualdad. Las medidas del gobierno federal fueron la recaudación de impuestos a los productores de azúcar, dist Retribución de tierras que no fueron cultivadas por los terratenientes, abolición de la servidumbre en la agricultura y en la ciudad, así como la Junta emitió, con el respaldo de los bienes públicos, un nuevo papel moneda. Con la esperanza de obtener el reconocimiento del gobierno nacional, se realizó la respectiva solicitud de autorización de esta nueva forma de poder local, pero el presidente Daza respondió movilizando tropas. Una División al mando del Ministro de Guerra Carlos Villegas obligó a Ibáñez a retirarse a la región de Chiquitos, posteriormente fue perseguido y capturado en la hacienda de San Diego, cerca de la frontera con Brasil, junto a un reducido grupo de correligionarios. . Muerte Ibáñez fue sometido a un juicio de guerra sumario en el que fue condenado a muerte. En la hacienda de San Diego fue fusilado el 1 de mayo de 1877 junto a sus fieles compañeros de lucha. Vindicación de su imagen Luego de muchos años, en 1944 el Estado boliviano reconoció oficialmente a Andrés Ibáñez como 'servidor de los intereses nacionales', y procedió a dar su nombre a la provincia en la que se encuentra la capital departamental, la ciudad de Santa Cruz de la Sierra, se encuentra. La ley de autonomía de Bolivia se denomina ´´ Ley Andrés Ibáñez´´ en su honor. ",
        "audio":"https://drive.google.com/file/d/12X-axSR_6WNm3sZcjfgLvWTmp1N-tVRJ/view?usp=sharing",
        "video": "https://mys3-iden.s3.amazonaws.com/es/10_andrez_ibanez/andres+iba%C3%B1ez.mp4",
        "image":"https://upload.wikimedia.org/wikipedia/commons/d/d7/Andr%C3%A9s_Ib%C3%A1%C3%B1ez.jpg"
    },
    {
        "id": 11,
        "latitude":-17.792504004183577,
        "longitude":-63.1818004515612,
        "title": "Museo de Historia Natural Noel Kempff Mercado",
        "description": "El Museo de Historia Natural Noel Kempff Mercado es uno de los centros de investigación básica y aplicada en conservación de la biodiversidad de Bolivia. Forma parte de la Facultad de Ciencias Agrícolas de la Universidad Autónoma Gabriel René Moreno, la institución académica pública más grande de la región.",
        "audio":"https://drive.google.com/file/d/1GGw-Ga7Ya3tb_zC1YWJDoKetwe6fYiFT/view?usp=sharing",
        "video": "https://mys3-iden.s3.amazonaws.com/es/11_museo_de_historia_natural/museo_de_historia_natural.mp4",
        "image":"http://museonoelkempff.org/museo/wp-content/uploads/2013/06/EDIFICIO-MUSEO-DE-H.N.N.K.M..jpg"
    },
    {
        "id": 12,
        "latitude":-17.791835466899606,
        "longitude":-63.17779412837755,
        "title": "Monumento Simon bolivar",
        "description": "Monumento ubicado en la intersección de las avenidas Irala y Las Américas, y la calle La Paz (sobre el primer anillo de circunvalación). Su autor fue el escultor David Paz Ramos, siendo gestionado por la Prefectura del Departamento y la Honorable Alcaldía Municipal. Fue entregado el 24 de abril de 1983, conmemorando el bicentenario del nacimiento del Libertador.",
        "audio":"https://drive.google.com/file/d/1Pg6ATEVvDd1a6GT3QS-CpY41-vxf98F6/view?usp=sharing",
        "video": "https://mys3-iden.s3.amazonaws.com/es/12_monumento_bolivar/simon+bolivar.mp4",
        "image":"https://i.imgur.com/RhHrALN.png"
    },
    {
        "id": 13,
        "latitude":-17.80105477991134,
        "longitude":-63.17578056054535,
        "title": "Aeropuerto el trompillo",
        "description": "El Aeropuerto de El Trompillo es un aeropuerto local de la ciudad de Santa Cruz de la Sierra, Bolivia. Está situado en la parte suroeste de la ciudad rodeado de la mancha urbana, su uso es generalmente para vuelos nacionales. Hasta mediados de los años 1980 fue internacional y desde entonces fue reemplazado por el actual aeropuerto internacional Viru Viru. Después de una serie de mejoras, el 3 de junio de 2014 el aeropuerto recuperó su estatus de aeropuerto internacional convirtiendo a Santa Cruz de la Sierra en la única ciudad de Bolivia con dos aeropuertos internacionales, apto como aeropuerto internacional de reserva y/o apoyo para ocasiones de alta demanda en las que el aeropuerto Viru Viru no pueda abastecer por completo.",
        "audio":"https://drive.google.com/file/d/18iGwitrUzR32hyLMmLgaOOpOMd2UzSUd/view?usp=sharing",
        "video": "https://mys3-iden.s3.amazonaws.com/es/13_aeropuerto_el_trompillo/trompillo.mp4",
        "image":"https://i.imgur.com/Z2YdpCc.jpg"
    }
]
